---
kind: enumMember
id: F:Autodesk.Revit.DB.Analysis.ConstructionType.Floor
enum: Autodesk.Revit.DB.Analysis.ConstructionType
zh: 楼板、板、地板
source: html/5f6be035-3a2d-77ad-8402-4d6b87dec818.htm
---
# Autodesk.Revit.DB.Analysis.ConstructionType.Floor

**中文**: 楼板、板、地板

A floor below the space